{
    "Issue Name": "LGBTQ+ Community",
    "Description": "Resources targeted at the LGBTQ+ community." 
}
{
    "Issue Name": "For Allies",
    "Description": "Resources for those seeking to practice allyship towards marginalized communities in Greater Boston."
}
{
    "Issue Name": "Food/Food Justice",
    "Description": "Resources for those who either need assistance accessing healthy food or who want to advocate for greater access to food in the Boston area."
}
{
    "Issue Name": "Healthcare",
    "Description": "Resources for those trying to access affordable healthcare or for those who want to advocate for improved access to healthcare."
}
{
    "Issue Name": "Housing",
    "Description": "Resources for those who are unhoused, those trying to find stable housing or who need help to stay in their current home, those trying to purchase a home, those trying to resolve a dispute with a landlord, or simply for those concerned about the growing inaccessibility and unaffordability of stable housing in Boston."
}
{
    "Issue Name": "Immigration",
    "Description": "Resources targeted at immigrants, both documented and undocumented."
}
{
    "Issue Name": "Legal Resources",
    "Description": "A compilation of legal resources, including legal clinics at area law schools that offer various civil legal assistance to low-income members of the community, as well as other legal organizations that can assist with common legal questions or issues."
} 
{
    "Issue Name": "Politics/Political Action","Description": "Resources for those who would like to engage in local, state or national politics."

}
{
    "Issue Name": "Racial Justice",
    "Description": "Resources and organizations to know for communities of color and those interested in organizing for racial justice."
}
{
    "Issue Name": "For Workers",
    "Description": "Resources and information for workers of all types looking to organize, advocate for themselves, or simply stay abreast of all things happening with the local labor movement."
}

